Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=929_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Esteettömyys
sme: Easttahisvuohta

source: Kaikkiin Sajoksen kokous- ja yleisötiloihin pääsee esteettömästi.
sme: Sajosa buot čoahkkin- ja álbmotlanjaide beassá easttaheamet.

source: Talon ovet on varustettu automaattisella avausmekanismilla, eikä suuria kynnyksiä ole.
sme: Dálu uvssat leat rustejuvvon automáhtalaš rahpanmekanismmain, eaige stuorra šielmmát leat.

source: Konserteissa ja muissa tapahtumissa on varattu tilaa pyörätuolilla liikkuville.
sme: Konsearttain ja eará dáhpáhusain lea várrejuvvon báiki jorrestuoluin johttiide.

source: Heillä on mahdollisuus päästä tilaan hyvissä ajoin ennen tapahtuman alkua.
sme: Sis lea vejolašvuohta beassat báikki ala áiggil ovdal dáhpáhusa álgima.

source: Sajoksen omiin tuotantoihin pääsee avustaja maksutta.
sme: Sajosa iežas buvttademiide veahkkebargi beassá nuvttá.

source: Sajoksessa järjestettävien muiden tuotantojen lippukäytännöt ovat kuitenkin aina järjestäjän vastuulla.
sme: Sajosis ordnejuvvon earáid buvttademiid bileahttageavadat gullá goittotge álo lágideaddji ovddasvástádussii.

source: Pyydämme pyörätuolilla liikkuvia varmistamaan asian aina etukäteen ja varaamaan lippunsa Sajoksen infosta puh: 050-5651346 tai Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Bivdit jorrestuoluin johttiid sihkkarastit ášši álo ovddalgihtii ja várret bileahta Sajosa infos tel: +358 (0) 10 839 3168 dahje Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Induktiosilmukka Auditorio ja parlamenttisali Solju on molemmat varustettu induktiosilmukalla.
sme: Auditorio ja parlameantasále Solju leat guktot rustejuvvon induktiočuolmmain.

source: Pysäköintitilat Liikuntaesteisille on varattu parkkipaikalta erilliset pysäköintipaikat, jotka on merkitty invaliditunnuksin.
sme: Daidda, geain lea váttis lihkadit, leat várrejuvvon parkerenšiljus sierra parkerenbáikkit, mat leat merkejuvvon invalidamearkkain.

source: Parkkipaikalta sisätiloihin pääsee tasaista, kivettyä polkua pitkin.
sme: Parkerenšiljus sisa beassá dássidis, geađgebálgá mielde.

source: Wc-tilat Talon esteettömät WC-tilat sijaitsevat ensimmäisessä kerroksessa.
sme: Wc-lanjat Dálu easttahis WC-lanjat leat vuosttas gearddis.
